<?php

return [

    'subject' => 'Запрос на сброс пароля',
    'reason' => 'Вы получили это письмо, потому что мы получили запрос от Вас на сброс пароля.',
    'button' => 'Сбросить пароль',
    'expire' => 'Ссылка на сброс пароля действительна :count минут.',
    'ignore' => 'Если вы не делали запрос на сброс пароля, не предпринимайте дальнейших действий.',
    'greeting' => 'Приветствуем!',
    'salutation' => 'С уважением,',
    'trouble' => 'Если у Вас возникли проблемы с переходом по ссылке \":actionText\", скопируйте и вставьте адрес ниже в Ваш браузер:',

];
